

biocom =  "🌱BIOCOM - это высокоэффективные препараты - Биокомпозиты, выполненные на основе уникальной научной «ноу-хау» технологии. Предназначены в первую очередь для репродуктивного, физического, духовного здоровья и красоты человека. " + "\n" + "https://telegra.ph/O-produktah-BIOCOM-03-06"
biocom2 = "🌱Официальный чат с отзывами: https://t.me/otonbiocom"
biocomvideo = "🌱Плейлист из 13 информативных видео о BIOCOM:  https://www.youtube.com/watch?v=odYrS7B5omI&list=PLpmqe_dT5ABlZrjkPoEGc1jWfnBPlCau8" + "\n" + "\n" + "🌱BIOCOM. Брифинг - видео с доступом только для партнеров сообцества:" + "\n" + "https://youtu.be/ao6ygkRTzUo"



parkes = "🧤ParkeS - инновационная линейка продуктов: прибора прибор частотно-резонансной биотерапии, уникальная  система диагностики,   кремы, фитосборы, спортивное питание."
parkes2 = "🧤Официальный чат с отзывами: https://t.me/joinchat/Ktf3iVExCcUsYGSODeNsFg" + "\n" +  "\n" + "🧤Инструкция по использованию: https://drive.google.com/drive/u/0/folders/1yZl8fDwCU95R19xML_sIJJa2ZlifKWBT"
parkesvideo = "🧤Плейлист из 13 информативных видео о ParkeS: https://www.youtube.com/playlist?list=PLpmqe_dT5ABnQz_9cLXgE8Xo5PBodZUCh" + "\n" + "\n" + "🧤На что действительно способен прибор?" + "\n" + "https://youtu.be/ao6ygkRTzUo"

losev = "🧬«LOSEV Formulas» — добавки к рациону в форме капельного питания для восстановления баланса витаминов и полезных элементов в организме. Комфортная для применения форма выпуска, абсолютно натуральные составы и уникальные свойства — «в одном флаконе». Простое актуальное решение для современного жителя города." + "\n"  "https://telegra.ph/O-produktah-LOSEV-Formulas-03-05"
losev2 = "🧬Официальный чат с отзывами: https://t.me/joinchat/Ktf3iVJsklO0vY7Ps-Cn_g"
losevvideo = "🧬Плейлист из 13 информативных видео о LOSEV Formulas: https://www.youtube.com/playlist?list=PLnWd4s87g6vsiuX9MzCUwZ_6JElM_QROn" + "\n" + "\n" + "🧬Ссылка на страницу курса:" + "\n" + "https://youtu.be/ao6ygkRTzUo"


vitara = "🔬ВИТА-РА - предлагает продукты на основе живых субстанций, уничтожающих патогенные бактерии, грибы и вирусы. Cозданы на основе природных растительных компонентов - дикорастущих трав, плодов и ягод, собранных в Сибири и на Алтае. Это медицина третьего тысячелетия: продукты ВИТА-РА работают на восстановление генома человека."
vitara2 = "🔬Официальный чат с отзывами: https://t.me/joinchat/Ktf3iUuJC52cHLxdgywSEA"
vitaravideo = "🔬Уникальные курсы и вебинары от создателя компании VITA-RA Светланы Милько: https://easy-bizzi.com/ru/speaker?id=284"



